/////////////////////////////////////////////////////////////////////////
// Bitmap点阵数据表                                                    //
// 图片: E:\..箭头10x11.bmp,纵向取模上高位,数据排列:从上到下从左到右   //
// 图片尺寸: 10 * 16                                                   //
/////////////////////////////////////////////////////////////////////////
unsigned char code nBitmapDot[] =                  // 数据表
{
      0xFF,0xFF,0x7F,0xDF,0x7F,0xDF,0x3F,0x9F,
      0x3F,0x9F,0x1F,0x1F,0x1F,0x1F,0x0E,0x1F,
      0x0E,0x1F,0x04,0x1F
};
